

<!-- hero -->
	<section class="hero" id="hero">
		<div class="container">
			<div class="row">
				<div class="col-12">
					<!-- hero content -->
					<div class="hero__content">
						<span class="hero__tagline">WEBUInet</span>
						<h2 class="hero__title">চলো একসাথে কাজ করি</h2>
						<p class="hero__text">WEBUInet এ আপনাকে স্বাগতম!  এই অনন্য ব্লগিং প্ল্যাটফর্মে আপনাকে স্বাগত জানাই, যেখানে আপনি নিজের অন্তরের গল্পগুলো বিশ্বের সাথে ভাগ করে নিতে পারেন। আবিষ্কার ও ভ্রমণের নেশায় যোগ দিন আমাদের প্ল্যাটফর্মে, যেখানে আপনি নিজের অভিজ্ঞতা, চিন্তাভাবনা এবং অনুভূতিগুলো প্রকাশ করতে পারেন।</p>
						<div class="hero__btns">
							<a href="explore" class="hero__btn"><span> আবিষ্কার করুন</span></a>
							<a href="register" class="hero__btn hero__btn--nephrite"><span>যোগ দিন</span></a>
						</div>

						<!-- bg animation -->
						<div id="canvas" class="hero__canvas"></div>
						<!-- end bg animation -->
					</div>
					<!-- end hero content -->
				</div>
			</div>
		</div>
	</section>
	<!-- end hero -->

	<!-- features -->
	<section class="section">
		<div class="container">
			<div class="row">
				<div class="col-12 col-lg-4">
					<div class="features features--first">
						<h3 class="features__title">কমিউনিটিতে যোগ দিন </h3>
						<p class="features__text">রেজিস্ট্রেশন করার মাধ্যমে আজই যোগ দিন আমাদের কমিউনিটিতে ।  ট্রায়াল করুন এবং WEBUInet এ যোগ দিন এখন-ই! </p>
					</div>
				</div>

				<div class="col-12 col-lg-4">
					<div class="features features--yellow">
						<h3 class="features__title">অনন্য সুন্দর পৃথিবী </h3>
						<p class="features__text">
						    
						    আপনি কি সোশ্যাল মিডিয়ায় একই পুরনো কন্টেন্ট স্ক্রোল করতে করতে ক্লান্ত? আপনি কি এমন একটি প্ল্যাটফর্ম খুঁজছেন যেখানে আপনি আপনার মনের ভাব নিশ্চিন্তে প্রকাশ করতে পারবেন? তাহলে জুন ২০২৪ সালে চালু হতে যাওয়া চূড়ান্ত ব্লগিং প্ল্যাটফর্ম WEBUInet এ যোগ দিন।

						</p>
					</div>
				</div>

				<div class="col-12 col-lg-4">
					<div class="features features--nephrite">
						<h3 class="features__title">আপনার লুকানো প্রতিভা বিশ্বকে দেখান</h3>
						<p class="features__text">
আপনি ভ্রমণ, ফ্যাশন, ফুড বা ব্লগার  যেকোনো বিষয়ে আগ্রহী হোন না কেন, WEBUInet নিজেকে প্রকাশ করার এবং একই চিন্তাভাবনার লোকজনের সাথে সংযোগ স্থাপনের জন্য নিখুঁত জায়গা। WEBUInet এর উদ্বোধনীর দিন গণনা করার জন্য আমাদের সাথে যোগ দিন এবং এমন একটি কমিউনিটির অংশ হওয়ার জন্য প্রস্তুত হন যেখানে ব্যক্তিত্ব, সৃজনশীলতা এবং সততা কে গূরুত্ব দেওয়া হয়। জুন ২০২৪ এ আমাদের উত্তেজনাপূর্ণ উদ্বোধনীর জন্য প্রস্তুত হওয়ার সাথে সাথে আপডেট, ঝলক এবং আরও অনেক কিছুর জন্য প্রস্তুত থাকুন।  WEBUInet - যেখানে আপনার মতামত সত্যিই গুরুত্বপূর্ণ। 
</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- end features -->

	<!-- tokenomics -->
	<section class="section section--bt">
		<div class="container">
			<div class="row">
				<!-- section title -->
				<div class="col-12 col-md-10 offset-md-1 col-lg-6 offset-lg-0 align-self-center">
					<div class="section__title section__title--grid-right">
						<strong>আমাদের ফিচারসমূহ</strong>
						<h2>মিডল টু ইনড এনক্রিপ্টেড </h2>
<p>মিডল টু ইনড এনক্রিপ্টেড এমন এক টার্ম নির্দেশ করে যেখানে  ডেটা শুধুমাত্র প্রেরক এবং প্রাপকের মধ্যে এনক্রিপ্ট করা হয় না (এন্ড-টু-এন্ড এনক্রিপশন), তবে এটি যখন মাঝারি সার্ভার বা সিস্টেমের মাধ্যমে প্রেরণ করা হয় তখনও এনক্রিপ্ট করা হয় (মধ্যম)। এটি নিশ্চিত করে যে ডেটা যদি কোনো সময়ে আটকানো হয়, তবেও তা এনক্রিপ্ট করা থাকে এবং অননুমোদিত পক্ষের কাছে অ্যাক্সেসযোগ্য থাকে না।
</p>
						 

					<ul class="section__tokenomics section__tokenomics--right">
						<li class="clr1">সুরক্ষিত ট্রন্সমিশন প্রক্রিয়া</li>
						<li class="clr2">তৃতীয় ব্যক্তির থেকে সুরক্ষা </li>
						<li class="clr3">ইন্ড টু ইন্ড এনক্রিপ্টশন</li>
						<li class="clr4">ব্যবহারকারীর নিরাপত্তা </li>
						<li class="clr5">ম্যান-ইন-দ্য-মিডল আক্রমণের প্রতিরোধ</li>
						<li class="clr6"> গোপনীয়তা</li>
						<li class="clr7">তথ্যের নির্ভুলতা</li>
						
					</ul>
				</div>
				<!-- end section title -->

				
			</div>
		</div>
	</section>
	<!-- end tokenomics -->

	

	<!-- resources -->
	<section class="section">
		<div class="container">
			<div class="row">
				<!-- section title -->
				<div class="col-12 col-lg-8 offset-lg-2 col-xl-6 offset-xl-3">
					<div class="section__title">
						<h2>আমাদের সম্পর্কে?  </h2>
						<p>
WEBUInet হল একটি সফটওয়্যার কোম্পানি যা প্রযুক্তি শিল্পে কাজ করে, বিশ্বব্যাপী শান্তি ও সহযোগিতা প্রচারে মনোনিবেশ করে। আমাদের লক্ষ্য হল উন্নত প্রযুক্তি ব্যবহার করে লোকজনকে একত্রিত করা এবং যোগাযোগ ও বোঝাপড়া সহজতর করা। 


</p>
					</div>
				</div>
				<!-- end section title -->
			</div>
		</div>

		<div class="container">
			<div class="row">
				<div class="col-12 col-md-6 col-lg-4">
					<div class="resources">
						<span class="resources__icon">
							<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M9,10h1a1,1,0,0,0,0-2H9a1,1,0,0,0,0,2Zm0,2a1,1,0,0,0,0,2h6a1,1,0,0,0,0-2ZM20,8.94a1.31,1.31,0,0,0-.06-.27l0-.09a1.07,1.07,0,0,0-.19-.28h0l-6-6h0a1.07,1.07,0,0,0-.28-.19.32.32,0,0,0-.09,0A.88.88,0,0,0,13.05,2H7A3,3,0,0,0,4,5V19a3,3,0,0,0,3,3H17a3,3,0,0,0,3-3V9S20,9,20,8.94ZM14,5.41,16.59,8H15a1,1,0,0,1-1-1ZM18,19a1,1,0,0,1-1,1H7a1,1,0,0,1-1-1V5A1,1,0,0,1,7,4h5V7a3,3,0,0,0,3,3h3Zm-3-3H9a1,1,0,0,0,0,2h6a1,1,0,0,0,0-2Z"/></svg>
						</span>
						<h3 class="resources__title">আমাদের অফার</h3>
						<p class="resources__text">আমরা এমন বিভিন্ন ধরনের সেবা এবং পণ্য সরবরাহ করি যা সংস্থা এবং ব্যক্তিদের বিশ্বব্যাপী সংযোগ স্থাপন এবং সহযোগিতা করতে সক্ষম করে।</p>
						<a href="/register" class="resources__link">যোগ দিন</a>
					</div>
				</div>

				<div class="col-12 col-md-6 col-lg-4">
					<div class="resources resources--green">
						<span class="resources__icon">
							<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M20,8.94a1.31,1.31,0,0,0-.06-.27l0-.09a1.07,1.07,0,0,0-.19-.28h0l-6-6h0a1.07,1.07,0,0,0-.28-.19l-.09,0A.88.88,0,0,0,13.05,2H7A3,3,0,0,0,4,5V19a3,3,0,0,0,3,3H17a3,3,0,0,0,3-3V9S20,9,20,8.94ZM14,5.41,16.59,8H15a1,1,0,0,1-1-1ZM18,19a1,1,0,0,1-1,1H7a1,1,0,0,1-1-1V5A1,1,0,0,1,7,4h5V7a3,3,0,0,0,3,3h3Z"/></svg>
						</span>
						<h3 class="resources__title">ইনোভেশন </h3>
						<p class="resources__text">


**আমাদের উদ্ভাবনী বার্তা প্ল্যাটফর্ম, ভার্চুয়াল মিটিং টুল বা ইন্টারেক্টিভ ওয়েবসাইটগুলির মাধ্যমে, আমরা ক্রমবর্ধমান সংযুক্ত বিশ্বে শান্তি ও সাম্প্রীত্য বজায় রাখার জন্য প্রয়োজনীয় সরঞ্জাম সরবরাহ করি।**

</p>
						<a href="/register" class="resources__link">যোগ দিন</a>
					</div>
				</div>

				<div class="col-12 col-lg-4">
					<div class="resources resources--light">
						<span class="resources__icon">
							<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M16,20H8a3,3,0,0,1-3-3V7A1,1,0,0,0,3,7V17a5,5,0,0,0,5,5h8a1,1,0,0,0,0-2Zm-6-7a1,1,0,0,0,1,1h5a1,1,0,0,0,0-2H11A1,1,0,0,0,10,13ZM21,8.94a1.31,1.31,0,0,0-.06-.27l0-.09a1.07,1.07,0,0,0-.19-.28h0l-6-6h0a1.07,1.07,0,0,0-.28-.19.32.32,0,0,0-.09,0A.88.88,0,0,0,14.05,2H10A3,3,0,0,0,7,5V15a3,3,0,0,0,3,3h8a3,3,0,0,0,3-3V9S21,9,21,8.94ZM15,5.41,17.59,8H16a1,1,0,0,1-1-1ZM19,15a1,1,0,0,1-1,1H10a1,1,0,0,1-1-1V5a1,1,0,0,1,1-1h3V7a3,3,0,0,0,.18,1H11a1,1,0,0,0,0,2h8Z"/></svg>
						</span>
						<h3 class="resources__title">স্পেশাল ফিচারসমূহ</h3>
						<p class="resources__text">
WEBUInet এ, আমাদের বিশেষ বৈশিষ্ট্য হল প্রযুক্তির মাধ্যমে শান্তি ও ঐক্য প্রচারের প্রতি আমাদের অঙ্গীকার। আমরা বিশ্বাস করি যে লোকজনকে কার্যকরভাবে যোগাযোগ করার এবং একসাথে কাজ করার ক্ষমতায়ন করে, আমরা সকলের জন্য আরও শান্তিপূর্ণ এবং সমৃদ্ধশালী বিশ্ব তৈরি করতে পারি। বিশ্ব জুড়ে শান্তি ও বোঝাপড়া ছড়িয়ে দেওয়ার আমাদের মিশনে যোগ দিন।
</p>
						<a href="/register" class="resources__link">যোগ দিন</a>
					</div>
				</div>
			</div>
		</div>
	</section>
	

	<!-- faq -->
	<section class="section">
		<div class="container">
			<div class="row">
				<!-- section title -->
				<div class="col-12 col-lg-8 offset-lg-2 col-xl-6 offset-xl-3">
					<div class="section__title">
						<h2><a href="faq/">সচরাচর জিজ্ঞাসা</a></h2>
						<p>এখানে আপনি আমাদের কোম্পানি এবং পরিষেবা সম্পর্কে প্রায়শই জিজ্ঞাসিত প্রশ্নের উত্তর পাবেন। আপনার উত্তর পাচ্ছন না?  <a href="contact">জিজ্ঞেস কর</a></p>
					</div>
				</div>
				<!-- end section title -->

				<!-- accordion -->
				<div class="col-12">
					<div class="accordion" id="accordion">
						<div class="row">
							<div class="col-12 col-lg-6">
								<div class="accordion__card">
									<button class="collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse1" aria-expanded="false" aria-controls="collapse1">
										আমরা কিভাবে পোস্ট করতে পারি?
										<span>
											<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M19,11H5a1,1,0,0,0,0,2H19a1,1,0,0,0,0-2Z"/></svg>
											<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M19,11H5a1,1,0,0,0,0,2H19a1,1,0,0,0,0-2Z"/></svg>
										</span>
									</button>

									<div id="collapse1" class="collapse" data-bs-parent="#accordion">
										<p>
										     প্রথমে রেজিস্টার করো, তারপর প্রোফাইলে গিয়ে পোস্ট করুন।
										</p>
									</div>
								</div>

								<div class="accordion__card">
									<button class="collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse2" aria-expanded="false" aria-controls="collapse2">
										  এটি কতটুকু নিরাপদ ?
										<span>
											<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M19,11H5a1,1,0,0,0,0,2H19a1,1,0,0,0,0-2Z"/></svg>
											<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M19,11H5a1,1,0,0,0,0,2H19a1,1,0,0,0,0-2Z"/></svg>
										</span>
									</button>

									<div id="collapse2" class="collapse" data-bs-parent="#accordion">
										<p>অবশ্যই এটি নিরাপদ</p>
									</div>
								</div>

								
					
							</div>
						</div>
					</div>
				</div>
				<!-- end accordion -->
			</div>
		</div>
	</section>
	<!-- end faq -->

	<!-- footer -->
	<footer class="footer">
		<div class="container">
			<div class="row">
				<div class="col-12 col-sm-8 col-md-6 col-lg-6 col-xl-4 order-4 order-md-1 order-lg-4 order-xl-1">
					<div class="footer__logo">
						<img src="img/logo.svg" alt="">
					</div> 
					<p class="footer__tagline">WEBUInet, অথেন্টিক ব্লগ প্লাটফর্ম  </p>

					<div class="footer__lang">
						<a class="footer__lang-btn" href="/" role="button" data-bs-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
							<img src="img/uk.svg" alt="">
							<span>ইংরেজি </span>
							<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M17,9.17a1,1,0,0,0-1.41,0L12,12.71,8.46,9.17a1,1,0,0,0-1.41,0,1,1,0,0,0,0,1.42l4.24,4.24a1,1,0,0,0,1.42,0L17,10.59A1,1,0,0,0,17,9.17Z"/></svg>
						</a>

						<ul class="dropdown-menu footer__lang-dropdown">
							<li><a href="/"><img src="img/bangladesh.svg" alt=""><span>বাংলা</span></a></li>
							<li><a href="/"><img src="img/france.svg" alt=""><span>ফ্রেঞ্চ</span></a></li>
							<li><a href="/"><img src="img/china.svg" alt=""><span>চাইনিজ</span></a></li>
						</ul>
					</div>
				</div>

				<div class="col-6 col-md-4 col-lg-3 col-xl-2 order-1 order-md-2 order-lg-2 order-xl-3 offset-md-2 offset-lg-0">
					<h6 class="footer__title">কোম্পানি </h6>
					<div class="footer__nav">
						<a href="about">আমাদের টিম</a>
						<a href="about">ইন্ড টু ইন্ড ইনক্রিপ্টেড </a>
						<a href="about">রিসোর্স</a>
						<a href="about">পার্টনার</a>
					</div>
				</div>

				<div class="col-12 col-md-8 col-lg-6 col-xl-4 order-3 order-md-3 order-lg-1 order-xl-2">
					<div class="row">
						<div class="col-12">
							<h6 class="footer__title">ফিচার সমূহ এবং উপকারীতা</h6>
						</div>

						<div class="col-6">
							<div class="footer__nav">
								<a href="about">ইন্ড টু ইন্ড ইনক্রিপ্টেড</a>
								<a href="about"> নিরাপত্তা 

</a>
								<a href="about">ব্যবহারকারীর নিরাপত্তা 

 </a>
								<a href="/" data-bs-toggle="modal" data-bs-target="#modal-wallet">কানেক্ট</a>
							</div>
						</div>

						<div class="col-6">
							<div class="footer__nav">
								<a href="about">ম্যান-ইন-দ্য-মিডল আক্রমণের প্রতিরোধ

</a>
								<a href="about">উপকারিতা </a>
								<a href="about">ফিচারসমূহ</a>
								<a href="about">লিডারবোর্ড</a>
							</div>
						</div>
					</div>
				</div>

				<div class="col-6 col-md-4 col-lg-3 col-xl-2 order-2 order-md-4 order-lg-3 order-xl-4">
					<h6 class="footer__title">সাপোর্ট </h6>
					<div class="footer__nav">
						<a href="faq">হেল্প সেন্টার</a>
						<a href="contact">জিজ্ঞেস করুন</a>
						<a href="privacy">প্রাইভেসি পলিসি</a>
						<a href="privacy">টার্মস এন্ড কন্ডিশনস</a>
					</div>
				</div>
			</div>

			<div class="row">
				<div class="col-12">
					<div class="footer__content">
						<div class="footer__social">
							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M20.9,2H3.1A1.1,1.1,0,0,0,2,3.1V20.9A1.1,1.1,0,0,0,3.1,22h9.58V14.25h-2.6v-3h2.6V9a3.64,3.64,0,0,1,3.88-4,20.26,20.26,0,0,1,2.33.12v2.7H17.3c-1.26,0-1.5.6-1.5,1.47v1.93h3l-.39,3H15.8V22h5.1A1.1,1.1,0,0,0,22,20.9V3.1A1.1,1.1,0,0,0,20.9,2Z"/></svg></a>

							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M22,5.8a8.49,8.49,0,0,1-2.36.64,4.13,4.13,0,0,0,1.81-2.27,8.21,8.21,0,0,1-2.61,1,4.1,4.1,0,0,0-7,3.74A11.64,11.64,0,0,1,3.39,4.62a4.16,4.16,0,0,0-.55,2.07A4.09,4.09,0,0,0,4.66,10.1,4.05,4.05,0,0,1,2.8,9.59v.05a4.1,4.1,0,0,0,3.3,4A3.93,3.93,0,0,1,5,13.81a4.9,4.9,0,0,1-.77-.07,4.11,4.11,0,0,0,3.83,2.84A8.22,8.22,0,0,1,3,18.34a7.93,7.93,0,0,1-1-.06,11.57,11.57,0,0,0,6.29,1.85A11.59,11.59,0,0,0,20,8.45c0-.17,0-.35,0-.53A8.43,8.43,0,0,0,22,5.8Z"/></svg></a>

							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M17.34,5.46h0a1.2,1.2,0,1,0,1.2,1.2A1.2,1.2,0,0,0,17.34,5.46Zm4.6,2.42a7.59,7.59,0,0,0-.46-2.43,4.94,4.94,0,0,0-1.16-1.77,4.7,4.7,0,0,0-1.77-1.15,7.3,7.3,0,0,0-2.43-.47C15.06,2,14.72,2,12,2s-3.06,0-4.12.06a7.3,7.3,0,0,0-2.43.47A4.78,4.78,0,0,0,3.68,3.68,4.7,4.7,0,0,0,2.53,5.45a7.3,7.3,0,0,0-.47,2.43C2,8.94,2,9.28,2,12s0,3.06.06,4.12a7.3,7.3,0,0,0,.47,2.43,4.7,4.7,0,0,0,1.15,1.77,4.78,4.78,0,0,0,1.77,1.15,7.3,7.3,0,0,0,2.43.47C8.94,22,9.28,22,12,22s3.06,0,4.12-.06a7.3,7.3,0,0,0,2.43-.47,4.7,4.7,0,0,0,1.77-1.15,4.85,4.85,0,0,0,1.16-1.77,7.59,7.59,0,0,0,.46-2.43c0-1.06.06-1.4.06-4.12S22,8.94,21.94,7.88ZM20.14,16a5.61,5.61,0,0,1-.34,1.86,3.06,3.06,0,0,1-.75,1.15,3.19,3.19,0,0,1-1.15.75,5.61,5.61,0,0,1-1.86.34c-1,.05-1.37.06-4,.06s-3,0-4-.06A5.73,5.73,0,0,1,6.1,19.8,3.27,3.27,0,0,1,5,19.05a3,3,0,0,1-.74-1.15A5.54,5.54,0,0,1,3.86,16c0-1-.06-1.37-.06-4s0-3,.06-4A5.54,5.54,0,0,1,4.21,6.1,3,3,0,0,1,5,5,3.14,3.14,0,0,1,6.1,4.2,5.73,5.73,0,0,1,8,3.86c1,0,1.37-.06,4-.06s3,0,4,.06a5.61,5.61,0,0,1,1.86.34A3.06,3.06,0,0,1,19.05,5,3.06,3.06,0,0,1,19.8,6.1,5.61,5.61,0,0,1,20.14,8c.05,1,.06,1.37.06,4S20.19,15,20.14,16ZM12,6.87A5.13,5.13,0,1,0,17.14,12,5.12,5.12,0,0,0,12,6.87Zm0,8.46A3.33,3.33,0,1,1,15.33,12,3.33,3.33,0,0,1,12,15.33Z"/></svg></a>

							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M22.26465,2.42773a2.04837,2.04837,0,0,0-2.07813-.32421L2.26562,9.33887a2.043,2.043,0,0,0,.1045,3.81836l3.625,1.26074,2.0205,6.68164A.998.998,0,0,0,8.134,21.352c.00775.012.01868.02093.02692.03259a.98844.98844,0,0,0,.21143.21576c.02307.01758.04516.03406.06982.04968a.98592.98592,0,0,0,.31073.13611l.01184.001.00671.00287a1.02183,1.02183,0,0,0,.20215.02051c.00653,0,.01233-.00312.0188-.00324a.99255.99255,0,0,0,.30109-.05231c.02258-.00769.04193-.02056.06384-.02984a.9931.9931,0,0,0,.20429-.11456,250.75993,250.75993,0,0,1,.15222-.12818L12.416,18.499l4.03027,3.12207a2.02322,2.02322,0,0,0,1.24121.42676A2.05413,2.05413,0,0,0,19.69531,20.415L22.958,4.39844A2.02966,2.02966,0,0,0,22.26465,2.42773ZM9.37012,14.73633a.99357.99357,0,0,0-.27246.50586l-.30951,1.504-.78406-2.59307,4.06525-2.11695ZM17.67188,20.04l-4.7627-3.68945a1.00134,1.00134,0,0,0-1.35352.11914l-.86541.9552.30584-1.48645,7.083-7.083a.99975.99975,0,0,0-1.16894-1.59375L6.74487,12.55432,3.02051,11.19141,20.999,3.999Z"/></svg></a>

							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M10.13831,10.62982h-.00013a1.05288,1.05288,0,1,0,.00013,0Zm3.75427,0a1.14582,1.14582,0,1,0,1.04907,1.14166A1.09586,1.09586,0,0,0,13.89258,10.62982Zm4.99878-8.6297H5.10864A2.11364,2.11364,0,0,0,3,4.119V18.02527A2.11368,2.11368,0,0,0,5.10864,20.1441H16.77258l-.54516-1.90289,1.31653,1.224,1.24462,1.152L21,22.57153V4.119A2.11364,2.11364,0,0,0,18.89136,2.00012ZM14.92114,15.43323v.00006s-.37036-.44232-.67895-.83319a3.2459,3.2459,0,0,0,1.86181-1.224,5.87837,5.87837,0,0,1-1.18286.60681,6.76974,6.76974,0,0,1-1.49145.44232,7.206,7.206,0,0,1-2.66394-.01025,8.64456,8.64456,0,0,1-1.51209-.44226,6.03735,6.03735,0,0,1-.75085-.34973c-.03089-.02063-.06165-.03089-.09253-.05146a.14171.14171,0,0,1-.04114-.03082c-.18506-.10284-.28809-.17487-.28809-.17487A3.19975,3.19975,0,0,0,9.8811,14.57953c-.30847.39093-.68908.8537-.68908.8537a3.72892,3.72892,0,0,1-3.13709-1.56342A13.775,13.775,0,0,1,7.536,7.87323a5.08641,5.08641,0,0,1,2.89026-1.08l.10278.12348A6.93762,6.93762,0,0,0,7.824,8.2641s.22632-.12341.60682-.29828a7.722,7.722,0,0,1,2.335-.64795,1.00465,1.00465,0,0,1,.17492-.02063,8.702,8.702,0,0,1,2.07764-.02051,8.384,8.384,0,0,1,3.096.98737,6.84576,6.84576,0,0,0-2.561-1.30628l.14392-.16449a5.08575,5.08575,0,0,1,2.89026,1.08,13.77368,13.77368,0,0,1,1.4812,5.99652A3.75972,3.75972,0,0,1,14.92114,15.43323Z"/></svg></a>
							
							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M21.20905,6.41669H22V4.08331H14.51978l-2.48584,9.16663h-.068L9.50269,4.08331H2V6.41663h.76837A.89578.89578,0,0,1,3.5,7.11139v9.83032a.84093.84093,0,0,1-.73163.6416H2v2.33338H8V17.58331H6.5V7.25h.08752L10.0451,19.91669h2.712L16.25989,7.25h.07355V17.58331H14.83337v2.33338H22V17.58331h-.79095a.83931.83931,0,0,1-.70905-.6416V7.11145A.8976.8976,0,0,1,21.20905,6.41669Z"/></svg></a>

							<a href="/" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M20.47,2H3.53A1.45,1.45,0,0,0,2.06,3.43V20.57A1.45,1.45,0,0,0,3.53,22H20.47a1.45,1.45,0,0,0,1.47-1.43V3.43A1.45,1.45,0,0,0,20.47,2ZM8.09,18.74h-3v-9h3ZM6.59,8.48h0a1.56,1.56,0,1,1,0-3.12,1.57,1.57,0,1,1,0,3.12ZM18.91,18.74h-3V13.91c0-1.21-.43-2-1.52-2A1.65,1.65,0,0,0,12.85,13a2,2,0,0,0-.1.73v5h-3s0-8.18,0-9h3V11A3,3,0,0,1,15.46,9.5c2,0,3.45,1.29,3.45,4.06Z"/></svg></a>
						</div>

						<small class="footer__copyright">© WEBUInet, ২০২৩—২০২৪. সর্বসত্ত্ব সংরক্ষিত  <a href="/" target="_blank">NETSMG</a>.</small>
					</div>
				</div>
			</div>
		</div>
	</footer>
	
